# meta developer: @xuduk
"""
██████████████████████████████████████████████████████████████████████████████████
█░░░░░░░░██░░░░░░░░█░░░░░░██░░░░░░█░░░░░░░░░░░░███░░░░░░██░░░░░░█░░░░░░██░░░░░░░░█
█░░▄▀▄▀░░██░░▄▀▄▀░░█░░▄▀░░██░░▄▀░░█░░▄▀▄▀▄▀▄▀░░░░█░░▄▀░░██░░▄▀░░█░░▄▀░░██░░▄▀▄▀░░█
█░░░░▄▀░░██░░▄▀░░░░█░░▄▀░░██░░▄▀░░█░░▄▀░░░░▄▀▄▀░░█░░▄▀░░██░░▄▀░░█░░▄▀░░██░░▄▀░░░░█
███░░▄▀▄▀░░▄▀▄▀░░███░░▄▀░░██░░▄▀░░█░░▄▀░░██░░▄▀░░█░░▄▀░░██░░▄▀░░█░░▄▀░░██░░▄▀░░███
███░░░░▄▀▄▀▄▀░░░░███░░▄▀░░██░░▄▀░░█░░▄▀░░██░░▄▀░░█░░▄▀░░██░░▄▀░░█░░▄▀░░░░░░▄▀░░███
█████░░▄▀▄▀▄▀░░█████░░▄▀░░██░░▄▀░░█░░▄▀░░██░░▄▀░░█░░▄▀░░██░░▄▀░░█░░▄▀▄▀▄▀▄▀▄▀░░███
███░░░░▄▀▄▀▄▀░░░░███░░▄▀░░██░░▄▀░░█░░▄▀░░██░░▄▀░░█░░▄▀░░██░░▄▀░░█░░▄▀░░░░░░▄▀░░███
███░░▄▀▄▀░░▄▀▄▀░░███░░▄▀░░██░░▄▀░░█░░▄▀░░██░░▄▀░░█░░▄▀░░██░░▄▀░░█░░▄▀░░██░░▄▀░░███
█░░░░▄▀░░██░░▄▀░░░░█░░▄▀░░░░░░▄▀░░█░░▄▀░░░░▄▀▄▀░░█░░▄▀░░░░░░▄▀░░█░░▄▀░░██░░▄▀░░░░█
█░░▄▀▄▀░░██░░▄▀▄▀░░█░░▄▀▄▀▄▀▄▀▄▀░░█░░▄▀▄▀▄▀▄▀░░░░█░░▄▀▄▀▄▀▄▀▄▀░░█░░▄▀░░██░░▄▀▄▀░░█
█░░░░░░░░██░░░░░░░░█░░░░░░░░░░░░░░█░░░░░░░░░░░░███░░░░░░░░░░░░░░█░░░░░░██░░░░░░░░█
██████████████████████████████████████████████████████████████████████████████████
"""

from .. import loader, utils
import asyncio


@loader.tds
class Cum(loader.Module):
    """Анимация кончи, используйте осторожно. Идея @aki_user."""
    strings = {
        "name": "Конча"
    }

    async def cumcmd(self, message):
        """- проиграть анимацию кончи"""
        await message.edit("💦💦💦💦💦💦💦💦💦💦")
        await asyncio.sleep(0.2)
        await message.edit(f"💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦")
        await asyncio.sleep(0.2)
        await message.edit(f"💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦")
        await asyncio.sleep(0.2)
        await message.edit(f"💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦")
        await asyncio.sleep(0.2)
        await message.edit(f"💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦")
        await asyncio.sleep(0.2)
        await message.edit(f"💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦")
        await asyncio.sleep(0.2)
        await message.edit(f"💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦")
        await asyncio.sleep(0.2)
        await message.edit(f"💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦")
        await asyncio.sleep(0.2)
        await message.edit(f"💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦")
        await asyncio.sleep(0.2)
        await message.edit(f"💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦\n💦💦💦💦💦💦💦💦💦💦")
        await asyncio.sleep(0.5)
        await message.edit(f"⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n")
        await asyncio.sleep(0.2)
        await message.edit(f"⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞⬜️⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n")
        await asyncio.sleep(0.2)
        await message.edit(f"⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞⬜️⬛️\n⬛️🔞🔞🔞🔞🔞🔞⬜️🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n")
        await asyncio.sleep(0.2)
        await message.edit(f"⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞⬜️⬛️\n⬛️🔞🔞🔞🔞🔞⬜️⬜️🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n")
        await asyncio.sleep(0.2)
        await message.edit(f"⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞⬜️⬛️\n⬛️🔞🔞🔞🔞🔞⬜️⬜️🔞⬛️\n⬛️🔞🔞🔞🔞🔞⬜️🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n")
        await asyncio.sleep(0.2)
        await message.edit(f"⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞⬜️⬛️\n⬛️🔞🔞🔞🔞🔞⬜️⬜️🔞⬛️\n⬛️🔞🔞🔞🔞🔞⬜️🔞🔞⬛️\n⬛️🔞🔞🔞🔞⬜️🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n")
        await asyncio.sleep(0.2)
        await message.edit(f"⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞⬜️⬛️\n⬛️🔞🔞🔞🔞🔞⬜️⬜️🔞⬛️\n⬛️🔞🔞🔞🔞🔞⬜️🔞🔞⬛️\n⬛️🔞🔞🔞🔞⬜️🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞⬜️🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n")
        await asyncio.sleep(0.2)
        await message.edit(f"⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞⬜️⬛️\n⬛️🔞🔞🔞🔞🔞⬜️⬜️🔞⬛️\n⬛️🔞🔞🔞🔞🔞⬜️🔞🔞⬛️\n⬛️🔞🔞🔞🔞⬜️🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞⬜️🔞🔞🔞⬛️\n⬛️🔞🔞🔞⬜️🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n")
        await asyncio.sleep(0.2)
        await message.edit(f"⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞⬜️⬛️\n⬛️🔞🔞🔞🔞🔞⬜️⬜️🔞⬛️\n⬛️🔞🔞🔞🔞🔞⬜️🔞🔞⬛️\n⬛️🔞🔞🔞🔞⬜️🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞⬜️🔞🔞🔞⬛️\n⬛️🔞🔞🔞⬜️🔞🔞🔞🔞⬛️\n⬛️🔞🔞⬜️🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞🔞⬛️\n⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n")
        await asyncio.sleep(0.2)
        await message.edit(f"⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n⬛️🔞🔞🔞🔞🔞🔞🔞⬜️⬛️\n⬛️🔞🔞🔞🔞🔞⬜️⬜️🔞⬛️\n⬛️🔞🔞🔞🔞🔞⬜️🔞🔞⬛️\n⬛️🔞🔞🔞🔞⬜️🔞🔞🔞⬛️\n⬛️🔞🔞🔞🔞⬜️🔞🔞🔞⬛️\n⬛️🔞🔞🔞⬜️🔞🔞🔞🔞⬛️\n⬛️🔞🔞⬜️🔞🔞🔞🔞🔞⬛️\n⬛️🔞🔞⬜️🔞🔞🔞🔞🔞⬛️\n⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️\n")
        await asyncio.sleep(0.5)
        await message.edit("PORNO")